Repository: offyotto/core-monitor-app-store
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, ay, az, be, bg, bho, bn, bs, ca, ceb, co, cs, cy, da, de, dv, ee, el, eo, es, et, fa, fi, fil, fr, fy, ga, gd, gl, gn, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, om, or, pa, pl, ps, pt, qu, ro, ru, rw, sd, si, sk, sl, sm, so, sq, sr, su, sv, sw, ta, te, tg, th, tk, tr, tt, ug, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

# metric.thermal.state
source: Thermal state
af: Termiese toestand
am: የሙቀት ሁኔታ
ar: الحالة الحرارية
as: তাপীয় অৱস্থা
ay: Estado térmico ukaxa
az: Termal vəziyyət
be: Цеплавы стан
bg: Термично състояние
bho: तापीय अवस्था के बारे में बतावल गइल बा
bn: তাপীয় অবস্থা
bs: Termičko stanje
ca: Estat tèrmic
ceb: Thermal nga kahimtang
co: Statu termale
cs: Tepelný stav
cy: Cyflwr thermol
da: Termisk tilstand
de: Thermischer Zustand
dv: ތަމަލް ސްޓޭޓް
ee: Dzoxɔxɔ ƒe nɔnɔme
el: Θερμική κατάσταση
eo: Termika stato
es: Estado térmico
et: Termiline olek
fa: حالت حرارتی
fi: Lämpötila
fil: Thermal na estado
fr: État thermique
fy: Termyske steat
ga: Staid teirmeach
gd: Staid teirmeach
gl: Estado térmico
gn: Estado térmico rehegua
gu: થર્મલ સ્થિતિ
ha: Yanayin thermal
he: מצב תרמי
hi: तापीय अवस्था
hr: Toplinsko stanje
ht: Eta tèmik
hu: Hőállapot
hy: Ջերմային վիճակ
id: Keadaan termal
ig: Ọnọdụ okpomọkụ
is: Hitaástand
it: Stato termico
ja: 熱状態
jv: Kahanan termal
ka: თერმული მდგომარეობა
kk: Жылулық күй
km: ស្ថានភាពកម្ដៅ
kn: ಉಷ್ಣ ಸ್ಥಿತಿ
ko: 열 상태
ku: Rewşa termal
ky: Жылуулук абалы
lb: Thermesch Staat
lo: ສະພາບຄວາມຮ້ອນ
lt: Šiluminė būsena
lv: Termiskais stāvoklis
mg: Toetran'ny hafanana
mi: Te ahua wera
mk: Термичка состојба
ml: താപ നില
mn: Дулааны төлөв
mr: थर्मल स्थिती
ms: Keadaan terma
mt: Stat termali
my: အပူအခြေအနေ
nb: Termisk tilstand
ne: थर्मल अवस्था
nl: Thermische toestand
om: Haala ho’aa
or: ତାପଜ ଅବସ୍ଥା |
pa: ਥਰਮਲ ਰਾਜ
pl: Stan termiczny
ps: حرارتي حالت
pt: Estado térmico
qu: Estado termal nisqa
ro: Stare termică
ru: Тепловое состояние
rw: Imiterere yubushyuhe
sd: حرارتي حالت
si: තාප තත්ත්වය
sk: Tepelný stav
sl: Toplotno stanje
sm: Tulaga vevela
so: Xaaladda kulaylka
sq: Gjendja termike
sr: Термичко стање
su: Kaayaan termal
sv: Termiskt tillstånd
sw: Hali ya joto
ta: வெப்ப நிலை
te: ఉష్ణ స్థితి
tg: Ҳолати гармидиҳӣ
th: สถานะความร้อน
tk: Malylylyk ýagdaýy
tr: Termal durum
tt: Rылылык торышы
ug: ئىسسىقلىق ھالىتى
uk: Термічний стан
ur: حرارتی حالت
uz: Termal holat
vi: Trạng thái nhiệt
xh: Imeko yobushushu
yi: טערמאַל שטאַט
yo: Gbona ipinle
zh_hans: 热状态
zh_hant: 熱狀態
zu: Isimo esishisayo

# metric.thermal.warning
source: Warning level
af: Waarskuwing vlak
am: የማስጠንቀቂያ ደረጃ
ar: مستوى التحذير
as: সতৰ্কবাণী স্তৰ
ay: Nivel de advertencia ukax mä jach’a uñacht’äwiwa
az: Xəbərdarlıq səviyyəsi
be: Узровень папярэджання
bg: Ниво на предупреждение
bho: चेतावनी के स्तर के बा
bn: সতর্কতা স্তর
bs: Nivo upozorenja
ca: Nivell d'avís
ceb: Ang lebel sa pasidaan
co: Livellu d'avvertimentu
cs: Úroveň varování
cy: Lefel rhybudd
da: Advarselsniveau
de: Warnstufe
dv: އިންޒާރުގެ ފެންވަރު
ee: Nuxlɔ̃ame ƒe seƒe
el: Επίπεδο προειδοποίησης
eo: Averta nivelo
es: Nivel de advertencia
et: Hoiatuse tase
fa: سطح هشدار
fi: Varoitustaso
fil: Antas ng babala
fr: Niveau d'avertissement
fy: Warskôging nivo
ga: Leibhéal rabhaidh
gd: Ìre rabhaidh
gl: Nivel de aviso
gn: Nivel de advertencia rehegua
gu: ચેતવણી સ્તર
ha: Matakin gargaɗi
he: רמת אזהרה
hi: चेतावनी स्तर
hr: Razina upozorenja
ht: Nivo avètisman
hu: Figyelmeztetési szint
hy: Զգուշացման մակարդակ
id: Tingkat peringatan
ig: Ọkwa ịdọ aka ná ntị
is: Viðvörunarstig
it: Livello di attenzione
ja: 警戒レベル
jv: Tingkat bebaya
ka: გაფრთხილების დონე
kk: Ескерту деңгейі
km: កម្រិតព្រមាន
kn: ಎಚ್ಚರಿಕೆಯ ಮಟ್ಟ
ko: 경고 수준
ku: Asta hişyariyê
ky: Эскертүү деңгээли
lb: Warnungsniveau
lo: ລະດັບການເຕືອນໄພ
lt: Įspėjimo lygis
lv: Brīdinājuma līmenis
mg: Ambaratonga fampitandremana
mi: Te taumata whakatupato
mk: Ниво на предупредување
ml: മുന്നറിയിപ്പ് നില
mn: Анхааруулах түвшин
mr: चेतावणी पातळी
ms: Tahap amaran
mt: Livell ta' twissija
my: သတိပေးချက်အဆင့်
nb: Advarselsnivå
ne: चेतावनी स्तर
nl: Waarschuwingsniveau
om: Sadarkaa akeekkachiisaa
or: ଚେତାବନୀ ସ୍ତର
pa: ਚੇਤਾਵਨੀ ਪੱਧਰ
pl: Poziom ostrzegawczy
ps: د خبرتیا کچه
pt: Nível de aviso
qu: Nivel de advertencia nisqa
ro: Nivel de avertizare
ru: Уровень предупреждения
rw: Urwego rwo kuburira
sd: ڊيڄاريندڙ سطح
si: අනතුරු ඇඟවීමේ මට්ටම
sk: Úroveň výstrahy
sl: Stopnja opozorila
sm: Lapataiga tulaga
so: Heerka digniinta
sq: Niveli i paralajmërimit
sr: Ниво упозорења
su: Tingkat peringatan
sv: Varningsnivå
sw: Kiwango cha onyo
ta: எச்சரிக்கை நிலை
te: హెచ్చరిక స్థాయి
tg: Сатҳи огоҳӣ
th: ระดับการเตือน
tk: Duýduryş derejesi
tr: Uyarı seviyesi
tt: Кисәтү дәрәҗәсе
ug: ئاگاھلاندۇرۇش دەرىجىسى
uk: Рівень попередження
ur: انتباہی سطح
uz: Ogohlantirish darajasi
vi: Mức độ cảnh báo
xh: Inqanaba lesilumkiso
yi: ווארענונג מדרגה
yo: Ikilọ ipele
zh_hans: 警告级别
zh_hant: 警告等級
zu: Izinga lesixwayiso

# metric.totalCores
source: Total cores
af: Totale kerne
am: ጠቅላላ ኮሮች
ar: مجموع النوى
as: মুঠ কোৰ
ay: Taqi núcleos ukanaka
az: Ümumi nüvələr
be: Усяго ядраў
bg: Общо ядра
bho: कुल कोर के बा
bn: মোট কোর
bs: Ukupna jezgra
ca: Nuclis totals
ceb: Kinatibuk-ang mga cores
co: Nuclei totali
cs: Celková jádra
cy: Cyfanswm creiddiau
da: Samlede kerner
de: Gesamtkerne
dv: ޖުމްލަ ކޯރސް
ee: Nu veviwo katã
el: Συνολικοί πυρήνες
eo: Totalaj kernoj
es: Núcleos totales
et: Tuumad kokku
fa: کل هسته ها
fi: Ytimet yhteensä
fil: Kabuuang mga core
fr: Nombre total de cœurs
fy: Totale kearnen
ga: Croíthe iomlána
gd: Draibhearan iomlan
gl: Núcleos totais
gn: Núcleo total rehegua
gu: કુલ કોરો
ha: Jimillar majigi
he: סך כל ליבות
hi: कुल कोर
hr: Ukupno jezgri
ht: Nwayo total
hu: Összes mag
hy: Ընդհանուր միջուկներ
id: Jumlah inti
ig: Mgbakọta cores
is: Heildarkjarnar
it: Core totali
ja: 合計コア数
jv: Total inti
ka: სულ ბირთვები
kk: Жалпы өзектер
km: ស្នូលសរុប
kn: ಒಟ್ಟು ಕೋರ್ಗಳು
ko: 총 코어
ku: Tevahiya core
ky: Жалпы өзөктөр
lb: Ganzen Kären
lo: ຫຼັກທັງໝົດ
lt: Iš viso branduolių
lv: Kopējie serdeņi
mi: Tapeke matua
mk: Вкупно јадра
ml: ആകെ കോറുകൾ
mn: Нийт цөм
mr: एकूण कोर
ms: Jumlah teras
mt: Qlub totali
my: စုစုပေါင်း cores
nb: Totale kjerner
ne: कुल कोर
nl: Totaal kernen
om: Waliigala wiirtuuwwan
or: ସମୁଦାୟ କୋର
pa: ਕੁੱਲ ਕੋਰ
pl: Całkowita liczba rdzeni
ps: ټول کورونه
pt: Núcleos totais
qu: Llapan núcleos nisqakuna
ro: Miezuri totale
ru: Всего ядер
rw: Igiteranyo cyose
sd: ڪل ڪور
si: මුළු හරය
sk: Celkové jadrá
sl: Skupaj jeder
sm: Aofa'iga tino
so: Wadarta guud
sq: Bërthamat totale
sr: Укупно језгара
sv: Totala kärnor
sw: Jumla ya cores
ta: மொத்த கோர்கள்
te: మొత్తం కోర్లు
tg: Маҷмӯи ядроҳо
th: แกนทั้งหมด
tk: Jemi ýadro
tr: Toplam çekirdek
tt: Гомуми үзәкләр
ug: ئومۇمىي يادرو
uk: Всього ядер
ur: کل کور
uz: Jami yadrolar
vi: Tổng số lõi
xh: Iicores zizonke
yi: גאַנץ קאָרעס
yo: Lapapọ ohun kohun
zh_hans: 核心总数
zh_hant: 核心總數
zu: Ingqikithi yama-cores

# metric.unifiedMemory
source: Unified memory
af: Verenigde geheue
am: የተዋሃደ ማህደረ ትውስታ
ar: الذاكرة الموحدة
as: ইউনিফাইড মেমৰি
ay: Mayacht’at amuyu
az: Vahid yaddaş
be: Адзіная памяць
bg: Унифицирана памет
bho: एकीकृत स्मृति के बारे में बतावल गइल बा
bn: ইউনিফাইড মেমরি
bs: Ujedinjena memorija
ca: Memòria unificada
ceb: Nahiusa nga memorya
co: Memoria unificata
cs: Jednotná paměť
cy: Cof unedig
da: Samlet hukommelse
de: Einheitlicher Speicher
dv: ޔުނިފައިޑް މެމޮރީ އެވެ
ee: Ŋkuɖodzinu si wowɔ ɖekae
el: Ενιαία μνήμη
eo: Unuigita memoro
es: Memoria unificada
et: Ühtne mälu
fa: حافظه یکپارچه
fi: Yhtenäinen muisti
fil: Pinag-isang memorya
fr: Mémoire unifiée
fy: Unified ûnthâld
ga: Cuimhne aontaithe
gd: Cuimhne aonaichte
gl: Memoria unificada
gn: Mandu’a peteĩchagua
gu: એકીકૃત મેમરી
ha: Ƙwaƙwalwar ajiya
he: זיכרון מאוחד
hi: एकीकृत स्मृति
hr: Objedinjena memorija
ht: Memwa inifye
hu: Egységes memória
hy: Միասնական հիշողություն
id: Memori terpadu
ig: Ebe nchekwa jikọtara ọnụ
is: Sameinað minni
it: Memoria unificata
ja: ユニファイドメモリ
jv: memori terpadu
ka: ერთიანი მეხსიერება
kk: Бірыңғай жады
km: ការចងចាំបង្រួបបង្រួម
kn: ಏಕೀಕೃತ ಸ್ಮರಣೆ
ko: 통합 메모리
ku: Bîra yekbûyî
ky: Бирдиктүү эс тутум
lb: Vereenegt Erënnerung
lo: ຄວາມຊົງຈໍາລວມ
lt: Vieninga atmintis
lv: Vienota atmiņa
mg: Fahatsiarovana iraisana
mi: Pūmahara whakakotahi
mk: Унифицирана меморија
ml: ഏകീകൃത മെമ്മറി
mn: Нэгдсэн санах ой
mr: युनिफाइड मेमरी
ms: Memori bersatu
mt: Memorja unifikata
my: ပေါင်းစည်းမှတ်ဉာဏ်
nb: Samlet minne
ne: एकीकृत मेमोरी
nl: Uniform geheugen
om: Mimoorii tokkummaa
or: ଏକୀକୃତ ସ୍ମୃତି
pa: ਯੂਨੀਫਾਈਡ ਮੈਮੋਰੀ
pl: Ujednolicona pamięć
ps: متحد حافظه
pt: Memória unificada
qu: Huñusqa yuyarina
ro: Memoria unificată
ru: Единая память
rw: Ububiko bumwe
sd: گڏيل ياداشت
si: ඒකාබද්ධ මතකය
sk: Jednotná pamäť
sl: Poenoten pomnilnik
sm: Manatunatu faatasi
so: Xusuus midaysan
sq: Memorie e unifikuar
sr: Уједињена меморија
su: memori ngahiji
sv: Enat minne
sw: Kumbukumbu ya umoja
ta: ஒருங்கிணைந்த நினைவகம்
te: ఏకీకృత జ్ఞాపకశక్తి
tg: Хотираи ягона
th: หน่วยความจำแบบรวม
tk: Bitewi ýat
tr: Birleşik bellek
tt: Бердәм хәтер
ug: بىرلىككە كەلگەن ئىچكى ساقلىغۇچ
uk: Уніфікована пам'ять
ur: متحد میموری
uz: Birlashtirilgan xotira
vi: Bộ nhớ hợp nhất
xh: Inkumbulo emanyeneyo
yi: יונאַפייד זכּרון
yo: Iṣọkan iranti
zh_hans: 统一内存
zh_hant: 統一記憶體
zu: Inkumbulo ehlanganisiwe

# metric.used
source: Used
af: Gebruik
am: ጥቅም ላይ የዋለ
ar: مستخدم
as: ব্যৱহৃত
ay: Apnaqata
az: İstifadə olunub
be: Б / у
bg: Използвани
bho: इस्तेमाल भईल
bn: ব্যবহৃত
bs: Koristi se
ca: Usat
ceb: Gigamit
co: Adupratu
cs: Použitý
cy: Defnyddiwyd
da: Brugt
de: Gebraucht
dv: ބޭނުންކޮށްފައި
ee: Si wozã
el: Μεταχειρισμένος
eo: Uzita
es: Usado
et: Kasutatud
fa: استفاده می شود
fi: Käytetty
fil: Ginamit
fr: Utilisé
ga: Úsáidte
gd: Chleachdadh
gl: Usado
gn: Porupyre
gu: વપરાયેલ
ha: Amfani
he: מְשׁוּמָשׁ
hi: इस्तेमाल किया गया
hr: korišteno
ht: Itilize
hu: Használt
hy: Օգտագործված
id: Digunakan
ig: Eji
is: Notað
it: Usato
ja: 使用済み
jv: Digunakake
ka: მეორადი
kk: Қолданылған
km: ប្រើ
kn: ಬಳಸಲಾಗಿದೆ
ko: 사용된
ku: Bikaranîn
ky: Колдонулган
lb: Benotzt
lo: ໃຊ້ແລ້ວ
lt: Naudota
lv: Lietots
mg: NAMPIASAINA
mi: Kua whakamahia
mk: Искористени
ml: ഉപയോഗിച്ചു
mn: Ашигласан
mr: वापरले
ms: terpakai
mt: Użati
my: သုံးတယ်။
nb: Brukt
ne: प्रयोग गरियो
nl: Gebruikt
om: Fayyadame
or: ବ୍ୟବହୃତ |
pa: ਵਰਤਿਆ
pl: Używany
ps: کارول
pt: Usado
qu: Hapisqa
ro: Folosit
ru: Использовал
rw: Byakoreshejwe
sd: استعمال ٿيل
si: පාවිච්චි කළා
sk: Použité
sl: Rabljeno
sm: Fa'aaogaina
so: la isticmaalo
sq: I perdorur
sr: Користи се
su: Dipaké
sv: Begagnad
sw: Imetumika
ta: பயன்படுத்தப்பட்டது
te: ఉపయోగించారు
tg: Истифода бурда мешавад
th: ใช้แล้ว
tk: Ulanyldy
tr: Kullanılmış
tt: Кулланыла
ug: ئىشلىتىلگەن
uk: б/в
ur: استعمال کیا جاتا ہے
uz: Ishlatilgan
vi: Đã sử dụng
xh: Isetyenzisiwe
yi: געוויינט
yo: Lo
zh_hans: 用过的
zh_hant: 用過的
zu: Okusetshenzisiwe

# metric.weather.feelsLike
source: Feels like
af: Voel soos
am: የሚሰማው
ar: يشعر وكأنه
as: অনুভৱ হয় যেন
ay: Ukhama jikxatasi
az: Hiss olunur
be: Па адчуваннях
bg: Усеща се като
bho: लागत बा कि...
bn: ভালো লাগে
bs: Oseća se kao
ca: Se sent com
ceb: Gibati ingon
co: Sente cum'è
cs: Cítím se jako
cy: Yn teimlo fel
da: Føles som
de: Fühlt sich an wie
dv: އިހުސާސް ކުރެވެނީ
ee: Ese le eɖokui me be
el: Αισθάνεται σαν
eo: Sentas kiel
es: se siente como
et: Tundub nagu
fa: احساس می کند
fi: Tuntuu
fil: Parang
fr: On a l'impression
fy: Fielt as
ga: Mothaíonn mhaith
gd: A’ faireachdainn coltach
gl: Séntese como
gn: Oñeñandu ha’ete
gu: લાગે છે
ha: Ji kamar
he: מרגיש כמו
hi: की तरह लगना
hr: Osjeća se kao
ht: Santi tankou
hu: Úgy érzi
hy: Զգում է
id: Terasa seperti
ig: Ọ dị ka
is: Finnst eins og
it: Sembra
ja: みたいな感じ
jv: Rasane kaya
ka: იგრძნობა
kk: Ұқсайды
km: មានអារម្មណ៍ដូច
kn: ಅನಿಸುತ್ತದೆ
ko: 같은 느낌
ku: Weke hîs dike
ky: Окшойт
lb: Gefillt wéi
lo: ຮູ້ສຶກຄື
lt: Jaučiasi
lv: Jūtos kā
mg: Mahatsapa toy ny
mi: Ka rite
mk: Се чувствува како
ml: തോന്നുന്നു
mn: санагдаж байна
mr: असे वाटते
ms: Rasa macam
mt: Tħoss bħal
my: ကြိုက်သလိုခံစားရတယ်။
nb: Føles som
ne: जस्तो लाग्छ
nl: Voelt als
om: Akkasitti itti dhagahama
or: ଅନୁଭବ କରେ |
pa: ਵਰਗਾ ਲੱਗਦਾ ਹੈ
pl: Czuje się jak
ps: داسې احساس کوي
pt: Parece
qu: Siente com
ro: Se simte ca
ru: По ощущениям
rw: Umva nka
sd: لڳي ٿو
si: වගේ දැනෙනවා
sk: Cítim sa ako
sl: Zdi se kot
sm: E lagona e pei
so: Dareema
sq: Ndihet si
sr: Осећа се као
su: Karasa
sv: Känns som
sw: Anahisi kama
ta: போல் உணர்கிறேன்
te: అనిపిస్తుంది
tg: Ҳис мекунад
th: รู้สึกเหมือน
tk: Aly
tr: Gibi hissettiriyor
tt: Кебек
ug: ھېس قىلىدۇ
uk: Відчувається як
ur: کی طرح محسوس ہوتا ہے۔
uz: Tuyiladi
vi: Cảm thấy như
xh: Uziva ngathi
yi: פילז ווי
yo: O dabi
zh_hans: 感觉就像
zh_hant: 感覺就像
zu: Kuzwakala sengathi

# metric.weather.highLow
source: High / Low
af: Hoog / Laag
am: ከፍተኛ / ዝቅተኛ
ar: عالية / منخفضة
as: উচ্চ / নিম্ন
ay: Altu / Jisk’a
az: Yüksək / Aşağı
be: Высокі / Нізкі
bg: Високо / Ниско
bho: ऊँच / निम्न बा
bn: উচ্চ/নিম্ন
bs: Visoka / Niska
ca: Alt / Baix
ceb: Taas / Ubos
co: Altu / Bassu
cs: Vysoká / Nízká
cy: Uchel/Isel
da: Høj / Lav
de: Hoch / Niedrig
dv: މަތީ / ދަށް
ee: Kɔkɔ / Ðeɖiteameŋu
el: Υψηλό / Χαμηλό
eo: Alta / Malalta
es: Alto / Bajo
et: Kõrge / madal
fa: بالا / پایین
fi: Korkea / matala
fil: Mataas / Mababa
fr: Haut/Bas
fy: Heech / leech
ga: Ard / Íseal
gd: Àrd / Ìosal
gl: Alto / Baixo
gn: Yvate / Ijyvate
gu: ઉચ્ચ / નીચું
he: גבוה / נמוך
hi: कम ऊँची
hr: Visoko / Nisko
ht: Segondè / Ba
hu: Magas / Alacsony
hy: Բարձր / Ցածր
id: Tinggi / Rendah
ig: Dị elu / dị ala
is: Hátt / lágt
it: Alto/Basso
ja: 高 / 低
jv: Dhuwur / Kurang
ka: მაღალი / დაბალი
kk: Жоғары / Төмен
km: ខ្ពស់ / ទាប
kn: ಹೆಚ್ಚಿನ / ಕಡಿಮೆ
ko: 높음 / 낮음
ku: Bilind nizm
ky: Жогорку / Төмөн
lb: Héich / Niddereg
lo: ສູງ / ຕ່ໍາ
lt: Aukštas / Žemas
lv: Augsts/zems
mg: Avo / Ambany
mi: Teitei / Iti
mk: Високо / Ниско
ml: ഉയർന്ന / താഴ്ന്ന
mn: Өндөр / Бага
mr: उच्च / निम्न
ms: Tinggi / Rendah
mt: Għoli / Baxx
my: မြင့်/နိမ့်
nb: Høy / Lav
ne: उच्च / कम
nl: Hoog / Laag
om: Ol’aanaa / Gadi aanaa
or: ଉଚ୍ଚ / ନିମ୍ନ
pa: ਉੱਚ / ਨੀਵਾਂ
pl: Wysoki / Niski
ps: لوړ / ټیټ
pt: Alto / Baixo
qu: Alto / Bajo
ro: Ridicat/Scăzut
ru: Высокий / Низкий
rw: Hejuru / Hasi
sd: مٿاهون / گهٽ
si: ඉහළ / පහත්
sk: Vysoká / Nízka
sl: Visoko/nizko
sm: Maualuga / Maulalo
so: Sare / Hoose
sq: E lartë / e ulët
sr: Висока / Ниска
su: Luhur / Handap
sv: Hög / Låg
sw: Juu / Chini
ta: உயர் / குறைந்த
te: అధిక / తక్కువ
tg: Баланд / паст
th: สูง / ต่ำ
tk: / Okary / pes
tr: Yüksek / Düşük
tt: / Гары / Түбән
ug: يۇقىرى / تۆۋەن
uk: Високий / Низький
ur: اونچی / کم
uz: Yuqori / Past
vi: Cao / Thấp
xh: Phezulu / Phantsi
yi: הויך / נידעריק
yo: Ga / kekere
zh_hans: 高/低
zh_hant: 高/低
zu: Phezulu / Phansi

# metric.weather.humidity
source: Humidity
af: Humiditeit
am: እርጥበት
ar: رطوبة
as: আৰ্দ্ৰতা
ay: Map'i
az: Rütubət
be: Вільготнасць паветра
bg: Влажност
bho: नमी
bn: আর্দ্রতা
bs: Vlažnost
ca: Humitat
co: Umidità
cs: Vlhkost
cy: Lleithder
da: Fugtighed
de: Luftfeuchtigkeit
dv: ތެތްފިނިކަން
ee: Tsiƒoƒo
el: Υγρασία
eo: Humideco
es: Humedad
et: Niiskus
fa: رطوبت
fi: Kosteus
fil: Halumigmig
fr: Humidité
fy: Feuchte
ga: Taiseachas
gd: Taiseachd
gl: Humidade
gn: Havẽmba
gu: ભેજ
ha: Danshi
he: לַחוּת
hi: नमी
hr: Vlažnost
ht: Imidite
hu: Nedvesség
hy: Խոնավություն
id: Kelembaban
ig: iru mmiri
is: Raki
it: Umidità
ja: 湿度
jv: Kelembapan
ka: ტენიანობა
kk: Ылғалдылық
km: សំណើម
kn: ಆರ್ದ್ರತೆ
ko: 습기
ku: Şilî
ky: Нымдуулук
lb: Fiichtegkeet
lo: ຄວາມຊຸ່ມຊື່ນ
lt: Drėgmė
lv: Mitrums
mg: Hamandoana
mi: Te haumākū
mk: Влажност
ml: ഈർപ്പം
mn: Чийгшил
mr: आर्द्रता
ms: Kelembapan
mt: Umdità
my: စိုထိုင်းဆ
nb: Fuktighet
ne: आर्द्रता
nl: Vochtigheid
om: Qilleensa jiidha qabu
or: ଆର୍ଦ୍ରତା
pa: ਨਮੀ
pl: Wilgotność
ps: رطوبت
pt: Umidade
qu: Uqu
ro: Umiditate
ru: Влажность
rw: Ubushuhe
sd: نمي
si: ආර්ද්රතාවය
sk: Vlhkosť
sl: Vlažnost
sm: Susū
so: Qoyaanka
sq: Lagështia
sr: Влажност
su: Kalembaban
sv: Fuktighet
sw: Unyevu
ta: ஈரப்பதம்
te: తేమ
tg: Намӣ
th: ความชื้น
tk: Çyglylyk
tr: Nem
tt: Дым
ug: نەملىك
uk: Вологість
ur: نمی
uz: Namlik
vi: Độ ẩm
xh: Ukufuma
yi: הומידיטי
yo: Ọriniinitutu
zh_hans: 湿度
zh_hant: 濕度
zu: Umswakama

# metric.weather.rainChance
source: Rain chance
af: Reën kans
am: የዝናብ ዕድል
ar: فرصة المطر
as: বৰষুণৰ সম্ভাৱনা
ay: Jallu pachax ch’amawa
az: Yağış şansı
be: Магчыма дождж
bg: Възможност за дъжд
bho: बरखा के मौका बा
bn: বৃষ্টির সম্ভাবনা
bs: Šansa za kišu
ca: Possibilitat de pluja
ceb: Ulan nga tsansa
co: A probabilità di pioggia
cs: Možnost deště
cy: Siawns glaw
da: Mulighed for regn
de: Regenwahrscheinlichkeit
dv: ވާރޭ ވެހުމުގެ ފުރުސަތު
ee: Tsidzadza ƒe mɔnukpɔkpɔ
el: Ευκαιρία βροχής
eo: Ŝanco de pluvo
es: Probabilidad de lluvia
et: Vihma võimalus
fa: شانس باران
fi: Sateen mahdollisuus
fil: Tsansang umulan
fr: Risque de pluie
fy: Rein kâns
ga: Seans báistí
gd: Cothrom uisge
gl: Posibilidade de choiva
gn: Oky chance
gu: વરસાદની તક
ha: Damar ruwan sama
he: סיכוי לגשם
hi: बारिश की संभावना
hr: Mogućnost kiše
ht: Chans lapli
hu: Eső esély
hy: Անձրևի հնարավորություն
id: Peluang hujan
ig: Ohere mmiri ozuzo
is: Möguleiki á rigningu
it: Possibilità di pioggia
ja: 降水確率
jv: kasempatan udan
ka: წვიმის შანსი
kk: Жаңбырдың ықтималдығы
km: ឱកាសភ្លៀង
kn: ಮಳೆಯ ಅವಕಾಶ
ko: 비가 올 확률
ku: Derfeta baranê
ky: Жамгыр мүмкүнчүлүгү
lb: Reen Chance
lo: ໂອກາດຝົນຕົກ
lt: Lietaus tikimybė
lv: Lietus iespēja
mi: He tupono ua
mk: Шанса за дожд
ml: മഴ സാധ്യത
mn: Бороо орох боломж
mr: पावसाची शक्यता
ms: Peluang hujan
mt: Ċans tax-xita
my: မိုးရွာနိုင်ခြေ
nb: Mulighet for regn
ne: वर्षाको सम्भावना
nl: Kans op regen
om: Carraa rooba
or: ବର୍ଷା ସୁଯୋଗ |
pa: ਮੀਂਹ ਦਾ ਮੌਕਾ
pl: Szansa na deszcz
ps: د باران چانس
pt: Chance de chuva
qu: Para chansa
ro: Șansă de ploaie
ru: Вероятность дождя
rw: Amahirwe y'imvura
sd: برسات جو موقعو
si: වැසි අවස්ථාවක්
sk: Možnosť dažďa
sl: Možnost dežja
sm: Avanoa timu
so: Fursad roobeed
sq: Mundësia e shiut
sr: Могућа киша
su: Kasempetan hujan
sv: Regn chans
sw: Nafasi ya mvua
ta: மழை வாய்ப்பு
te: వర్షం కురిసే అవకాశం
tg: Имконияти борон
th: โอกาสฝนตก
tk: Rainagyş mümkinçiligi
tr: Yağmur ihtimali
tt: Яңгыр мөмкинлеге
ug: يامغۇر پۇرسىتى
uk: Ймовірність дощу
ur: بارش کا امکان
uz: Yomg'ir ehtimoli
vi: Khả năng mưa
xh: Ithuba lemvula
yi: רעגן געלעגנהייַט
yo: Anfani ojo
zh_hans: 下雨的机会
zh_hant: 下雨的機會
zu: Ithuba lemvula

# metric.weather.source
source: Source
af: Bron
am: ምንጭ
ar: مصدر
as: উত্‍স
ay: Phunti
az: Mənbə
be: Крыніца
bg: Източник
bho: स्रोत
bn: উৎস
bs: Izvor
ca: Font
ceb: Tinubdan
co: Fonte
cs: Zdroj
cy: Ffynhonnell
da: Kilde
de: Quelle
dv: އަސްލު
ee: Dzᴐtsoƒe
el: Πηγή
eo: Fonto
es: Fuente
et: Allikas
fa: منبع
fi: Lähde
fil: Pinagmulan
fy: Boarne
ga: Foinse
gd: Stòr
gl: Fonte
gn: Heñoipy
gu: સ્ત્રોત
he: מָקוֹר
hi: स्रोत
hr: Izvor
ht: Sous
hu: Forrás
hy: Աղբյուր
id: Sumber
ig: Isi mmalite
is: Heimild
it: Fonte
ja: ソース
jv: Sumber
ka: წყარო
kk: Дереккөз
km: ប្រភព
kn: ಮೂಲ
ko: 원천
ku: Kanî
ky: Булак
lb: Quell
lo: ທີ່ມາ
lt: Šaltinis
lv: Avots
mi: Puna
mk: Извор
ml: ഉറവിടം
mn: Эх сурвалж
mr: स्त्रोत
ms: Sumber
mt: Sors
my: အရင်းအမြစ်
nb: Kilde
ne: स्रोत
nl: Bron
om: Madda
or: ଉତ୍ସ
pa: ਸਰੋਤ
pl: Źródło
ps: سرچینه
pt: Fonte
qu: Qallariy
ro: Sursă
ru: Источник
rw: Inkomoko
sd: ذريعو
si: මූලාශ්රය
sk: Zdroj
sl: Vir
sm: Punavai
so: Xigasho
sq: Burimi
sr: Извор
su: Sumber
sv: Källa
sw: Chanzo
ta: ஆதாரம்
te: మూలం
tg: Манбаъ
th: แหล่งที่มา
tk: Çeşme
tr: Kaynak
tt: Чыганак
ug: مەنبە
uk: Джерело
ur: ماخذ
uz: Manba
vi: Nguồn
xh: Umthombo
yi: מקור
yo: Orisun
zh_hans: 来源
zh_hant: 來源
zu: Umthombo

source: Open Dashboard
af: Maak Dashboard oop
am: ዳሽቦርድን ክፈት
ar: افتح لوحة المعلومات
as: ডেচব'ৰ্ড খোলক
ay: Ukax Dashboard ukan jist’aratawa
az: İdarə Panelini açın
be: Адкрыць прыборную панэль
bg: Отворете таблото за управление
bho: डैशबोर्ड खोलीं
bn: ড্যাশবোর্ড খুলুন
bs: Otvorite Dashboard
ca: Obriu el tauler
ceb: Ablihi ang Dashboard
cs: Otevřete řídicí panel
cy: Agor Dangosfwrdd
da: Åbn Dashboard
de: Öffnen Sie das Dashboard
dv: ޑޭޝްބޯޑް ހުޅުވާލާށެވެ
ee: Ʋu Dashboard la
el: Ανοίξτε τον πίνακα ελέγχου
eo: Malfermu Instrumentpanelon
es: Abrir panel
et: Avage armatuurlaud
fa: داشبورد را باز کنید
fi: Avaa Dashboard
fil: Buksan ang Dashboard
fr: Ouvrir le tableau de bord
fy: Iepenje Dashboard
ga: Oscail Painéal na nIonstraimí
gd: Deas-bhòrd fosgailte
gl: Abre o panel de control
gn: Eipe’a Dashboard rehegua
gu: ડેશબોર્ડ ખોલો
ha: Bude Dashboard
he: פתח את לוח המחוונים
hi: डैशबोर्ड खोलें
hr: Otvori nadzornu ploču
ht: Louvri Dach
hu: Nyissa meg az Irányítópultot
hy: Բացեք վահանակը
id: Buka Dasbor
ig: Mepee dashboard
is: Opnaðu mælaborð
it: Apri Dashboard
ja: ダッシュボードを開く
jv: Bukak Dashboard
ka: გახსენით დაფა
kk: Басқару тақтасын ашыңыз
km: បើកផ្ទាំងគ្រប់គ្រង
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ತೆರೆಯಿರಿ
ko: 대시보드 열기
ku: Dashboard vekin
ky: Башкаруу тактасын ачыңыз
lb: Dashboard opmaachen
lo: ເປີດ Dashboard
lt: Atidarykite prietaisų skydelį
lv: Atveriet informācijas paneli
mg: Sokafy ny Dashboard
mi: Whakatuwhera Papatohu
mk: Отворете ја контролната табла
ml: ഡാഷ്‌ബോർഡ് തുറക്കുക
mn: Хяналтын самбарыг нээнэ үү
mr: डॅशबोर्ड उघडा
ms: Buka Papan Pemuka
mt: Iftaħ Dashboard
my: Dashboard ကိုဖွင့်ပါ။
nb: Åpne Dashboard
ne: ड्यासबोर्ड खोल्नुहोस्
nl: Dashboard openen
om: Daashboordii banaa
or: ଡ୍ୟାସବୋର୍ଡ ଖୋଲନ୍ତୁ |
pa: ਡੈਸ਼ਬੋਰਡ ਖੋਲ੍ਹੋ
pl: Otwórz Panel
ps: ډشبورډ خلاص کړئ
pt: Abra o painel
qu: Dashboard nisqa kichay
ro: Deschideți tabloul de bord
ru: Открыть панель управления
rw: Fungura Dashboard
sd: اوپن ڊيش بورڊ
si: උපකරණ පුවරුව විවෘත කරන්න
sk: Otvorte informačný panel
sl: Odpri nadzorno ploščo
sm: Tatala Dashboard
so: Fur Dashboard-ka
sq: Hap panelin e kontrollit
sr: Отворите контролну таблу
su: Buka Dashboard
sv: Öppna Dashboard
sw: Fungua Dashibodi
ta: டாஷ்போர்டைத் திற
te: డాష్‌బోర్డ్‌ని తెరవండి
tg: Панели дастгоҳро кушоед
th: เปิดแดชบอร์ด
tk: Dolandyryş panelini açyň
tr: Kontrol Panelini Aç
tt: Тактаны ачу
ug: باشقۇرۇش تاختىسىنى ئېچىڭ
uk: Відкрийте інформаційну панель
ur: ڈیش بورڈ کھولیں۔
uz: Boshqaruv panelini oching
vi: Mở trang tổng quan
xh: Vula iDashboard
yi: עפענען דאַשבאָרד
yo: Ṣii Dasibodu
zh_hans: 打开仪表板
zh_hant: 打開儀表板
zu: Vula Ideshibhodi

# power.source.ac
source: AC power
af: AC krag
am: የ AC ኃይል
ar: طاقة التيار المتردد
as: এচি শক্তি
ay: AC ukax mä ch’amawa
az: AC gücü
be: Пераменны ток
bg: AC захранване
bho: एसी पावर के बा
bn: এসি পাওয়ার
bs: AC napajanje
ca: Alimentació CA
ceb: AC gahum
co: putenza AC
cs: Napájení střídavým proudem
cy: Pŵer AC
da: AC strøm
de: Wechselstrom
dv: އޭސީ ޕަވަރ
ee: AC ƒe ŋusẽ
el: Εναλλασσόμενο ρεύμα
eo: AC-potenco
es: alimentación de CA
et: Vahelduvvool
fa: برق AC
fi: AC virta
fil: kapangyarihan ng AC
fr: Alimentation CA
fy: AC macht
ga: Cumhacht AC
gd: Cumhachd AC
gl: Alimentación CA
gn: Poder CA rehegua
gu: એસી પાવર
ha: AC iko
he: מתח AC
hi: एसी पावर
hr: AC napajanje
ht: AC pouvwa
hu: AC táp
hy: AC հոսանք
id: listrik AC
ig: Ike AC
is: AC máttur
it: Alimentazione CA
ja: AC電源
jv: daya AC
ka: AC სიმძლავრე
kk: айнымалы ток қуаты
km: ថាមពល AC
kn: AC ಶಕ್ತಿ
ko: AC 전원
ku: hêza AC
ky: AC кубаты
lb: AC Muecht
lo: ໄຟຟ້າ AC
lt: kintamoji srovė
lv: Maiņstrāva
mg: hery AC
mi: mana AC
mk: AC напојување
ml: എസി പവർ
mn: Хувьсах гүйдлийн хүч
mr: एसी पॉवर
ms: Kuasa AC
mt: Qawwa AC
my: AC ပါဝါ
nb: AC strøm
ne: एसी पावर
nl: Wisselstroom
om: Humna AC
or: AC ଶକ୍ତି
pa: AC ਪਾਵਰ
pl: Zasilanie sieciowe
ps: د AC بریښنا
pt: Alimentação CA
qu: AC kallpa
ro: alimentare de curent alternativ
ru: мощность переменного тока
rw: Imbaraga za AC
sd: اي سي پاور
si: AC බලය
sk: Napájanie striedavým prúdom
sl: AC napajanje
sm: Malosiaga AC
so: Awood AC
sq: Fuqia AC
sr: АЦ напајање
su: kakuatan AC
sv: AC-ström
sw: Nguvu ya AC
ta: ஏசி சக்தி
te: AC శక్తి
tg: Қувваи AC
th: ไฟ AC
tk: AC güýji
tr: AC gücü
tt: AC көче
uk: живлення змінного струму
ur: AC پاور
uz: AC quvvati
vi: Nguồn điện xoay chiều
xh: Amandla e-AC
yi: אַק מאַכט
yo: AC agbara
zh_hans: 交流电源
zh_hant: 交流電源
zu: Amandla e-AC
